<%@ page language="java" contentType="text/html; charset=utf-8" pageEncoding="utf-8"%>
<%@page import="java.util.*"%>
<html>
	<head>
		<title></title>
	</head>
	<script type="text/javascript" src="js/jquery.min.js"></script>
<script type="text/javascript" src="js/jquery.easyui.min.js"></script>
	<script type="text/javascript" src="js/jquery.PrintArea.js"></script>
	<body>
		<input id="btnPrint" type="button" value="打印"/>
		<div id="myPrintArea">
			 GF—2010--2403

团队国内旅游合同


国   家   旅  游  局
                       制定
国家工商行政管理总局
使　用　说　明
1、本合同为示范文本，供中华人民共和国境内（不含港、澳、台地区）旅行社与旅游者之间签订团队国内旅游（不含赴港、澳、台地区旅游及边境游）合同时使用。
2、双方当事人应当结合具体情况选择本合同协议条款中所提供的选择项，空格处应当以文字形式填写完整。
3、双方当事人可以书面形式对本示范文本内容予以变更或者补充，变更或者补充的内容，不得减轻或者免除应当由旅行社承担的责任。
4、本示范文本由国家旅游局和国家工商行政管理总局共同制定、解释，在全国范围内推行使用。
 
团队国内旅游合同
合同编号：______________
旅游者：                    等     人（名单可附页，需旅行社和旅游者代表签字盖章确认）；
旅行社：                                           ；
旅行社业务经营许可证编号                           ；
 
第一章  定义和概念

第一条　本合同词语定义
1、旅行社，指取得《旅行社业务经营许可证》和《企业法人营业执照》、经营旅游业务的企业法人。
2、旅游者，指与旅行社签订国内旅游合同，参加国内旅游活动的内地居民或者团体。
3、国内旅游服务，指旅行社依据《旅行社条例》等法律法规，组织旅游者在中华人民共和国境内（不含香港、澳门、台湾地区）旅游，代订公共交通客票，安排餐饮、住宿、游览等服务活动。
4、旅游费用，指旅游者支付给旅行社，用于购买国内旅游服务的费用。
旅游费用包括：
(1)交通费；
(2)住宿费；
(3)餐费（不含酒水费）；
(4)旅行社统一安排的景区景点的第一道门票费；
(5)行程中安排的其他项目费用；
(6)导游服务费和旅行社（含旅游目的地地接旅行社）的其他服务费用。
旅游费用不包括：
(1)旅游者投保的个人旅游保险费用；
(2)合同约定需要旅游者另行付费项目的费用；
(3)合同未约定由旅行社支付的费用，包括但不限于行程以外非合同约定活动项目所需的费用、自行安排活动期间发生的费用；
(4)行程中发生的旅游者个人费用，包括但不限于交通工具上的非免费餐饮费、行李超重费，住宿期间的洗衣、电话、饮料及酒类费，个人娱乐费用，个人伤病医疗费，寻找个人遗失物品的费用及报酬，个人原因造成的赔偿费用。
5、购物场所，指《旅游行程安排单》中安排的，专门或者主要以购物为活动内容的场所。
6、自由活动，指《旅游行程安排单》中安排的自由活动。
7、自行安排活动期间，指《旅游行程安排单》中安排的自由活动期间、旅游者不参加旅游行程活动期间、每日行程开始前、结束后旅游者离开住宿设施的个人活动期间、旅游者经导游同意暂时离团的个人活动期间。
8、旅行社责任保险，指以旅行社因其组织的旅游活动对旅游者和受其委派并为旅游者提供服务的人员依法应当承担的赔偿责任为保险标的的保险。
9、旅游者投保的个人旅游保险，指旅游者自己购买或者通过旅行社、航空机票代理点、景区等保险代理机构购买的以旅行期间自身的生命、身体、财产或者有关利益为保险标的的短期保险，包括但不限于航空意外险、旅游意外险、紧急救援保险、特殊项目意外险。
10、离团，指团队旅游者经导游同意不随团队完成约定行程的行为。
11、脱团，指团队旅游者未经导游同意脱离旅游团队，不随团队完成约定行程的行为。
12、转团，指由于低于成团人数，旅行社征得旅游者书面同意，在出发前将旅游者转至其他旅行社所组的国内旅游团队的行为。
13、拼团，指旅行社在保证所承诺的服务内容和标准不变的前提下，在签订合同时经旅游者同意，与其他旅行社招徕的旅游者拼成一个团统一安排旅游服务的行为。
14、不可抗力，指不能预见、不能避免并不能克服的客观情况，包括但不限于因自然原因和社会原因引起的，如自然灾害、战争、恐怖活动、动乱、骚乱、罢工、突发公共卫生事件、政府行为。
15、意外事件，指因当事人故意或者过失以外的偶然因素引发的事件，包括但不限于重大礼宾活动导致的交通堵塞、列车航班晚点、景点临时不开放。
16、业务损失费，指旅行社因旅游者行前退团而产生的经济损失。包括乘坐飞机（车、船）等交通工具的费用（含预订金）、饭店住宿费用（含预订金）、旅游观光汽车的人均车租等已发生的实际费用。
17、黄金周，指通过调休将春节、“十一”等3天法定节日与前后公休日相连形成通常为7天的公众节假日。

第二章  合同的签订
第二条	 旅游行程安排单
旅行社应当提供带团号的《旅游行程安排单》（以下简称《行程单》），经双方签字或者盖章确认后作为本合同的组成部分。《行程单》应当对如下内容作出明确的说明：
（1）旅游行程的出发地、途经地、目的地，线路行程时间和具体安排（按自然日计算，含乘飞机、车、船等在途时间，不足24小时以一日计）；
（2）旅游目的地地接旅行社的名称、地址、联系人和联系电话；
（3）交通服务安排及其标准（明确交通工具及档次等级、出发时间以及是否需中转等信息）；
（4）住宿服务安排及其标准（明确住宿饭店的名称、地点、星级，非星级饭店应当注明是否有空调、热水、独立卫生间等相关服务设施）；
（5）用餐（早餐和正餐）服务安排及其标准（明确用餐次数、地点、标准）；
（6）旅行社统一安排的游览项目的具体内容及时间（明确旅游线路内容包括景区点及游览项目名称等，景区点停留的最少时间）；
（7）自由活动的时间和次数；
（8）购物安排（旅行社安排的购物次数不超过行程日数的一半，并同时列明购物场所名称、停留的最多时间及主要商品等内容）；
（9）行程安排的娱乐活动（明确娱乐活动的时间、地点和项目内容）；
（10）另行付费项目（如有安排，旅行社应当在签约时向旅游者提供《另行付费项目表》，列明另行付费项目的价格、参加该另行付费项目的交通费和导游服务费等，由旅游者自愿选择并签字确认后作为本合同的组成部分；另行付费项目应当以不影响原计划行程为原则）；
《行程单》用语须准确清晰，在表明服务标准用语中不应当出现“准×星级”、“豪华”、“仅供参考”、“以××为准”、“与××同级”等不确定性用语。
第三条	签订合同
旅游者应当认真阅读本合同条款、《行程单》和《另行付费项目表》，在旅游者理解本合同条款及有关附件后，旅行社和旅游者应当签订书面合同。
第四条  旅游广告及宣传品
旅行社的旅游广告及宣传品应当遵循诚实信用的原则，其内容符合《中华人民共和国合同法》要约规定的，视为本合同的组成部分，对旅行社和旅游者双方具有约束力。
第五条　合同效力
本合同一式两份，双方各持一份，具有同等法律效力，自双方当事人签字或者盖章之日起生效。

第三章  合同双方的权利义务
第六条  旅行社的权利
1、根据旅游者的身体健康状况及相关条件决定是否接纳旅游者报名参团；
2、核实旅游者提供的相关信息资料；
3、按照合同约定向旅游者收取全额旅游费用；
4、旅游团队遇紧急情况时，可以采取紧急避险措施并要求旅游者配合；
5、拒绝旅游者提出的超出合同约定的不合理要求。
第七条  旅行社的义务
1、按照合同和《行程单》约定的内容和标准为旅游者提供服务；
2、在出团前如实告知具体行程安排和有关具体事项，具体事项包括但不限于所到旅游目的地的重要规定、风俗习惯，安全避险措施，应急联络方式；
3、按照合同约定，为旅游团队安排符合《导游人员管理条例》规定的持证导游人员；
4、妥善保管旅游者提交的各种证件；
5、为旅游者发放用固定格式书写、由旅游者填写的载明个人信息的安全保障卡（包括旅游者的姓名、血型、应急联络方式等）；
6、对可能危及旅游者人身、财产安全的事项和须注意的问题，向旅游者做出真实的说明和明确的警示，并采取合理必要措施防止危害发生，旅游者人身、财产权益受到损害时，应当采取合理必要的保护和救助措施，避免旅游者人身、财产权益损失扩大； 
7、按照相关法规、规章的规定投保旅行社责任保险；
8、提示旅游者购买个人旅游保险；
9、应当按照合同约定安排购物和另行付费项目，不强迫或者变相强迫旅游者购物和参加另行付费项目；
10、旅游者在《行程单》安排的购物场所所购物品系假冒伪劣商品时，旅游者提出索赔的，旅行社应当积极协助旅游者进行索赔，自索赔之日起超过60日，旅游者无法从购物点获得赔偿的，旅行社应当先行赔付；
11、向旅游者提供合法的旅游费用发票；
12、依法对旅游者个人信息保密；
    13、积极协调处理旅游者在旅游行程中的投诉，出现纠纷时，采取适当措施防止损失扩大；
14、采用拼团方式出团的，签订合同的旅行社仍承担本合同约定的责任和义务。
第八条  旅游者的权利
1、要求旅行社按照合同和《行程单》兑现旅游行程服务；
2、拒绝未经事先协商一致的转团、拼团行为和合同约定以外的购物及另行付费项目安排；
3、在支付旅游费用时要求旅行社开具发票；
4、在合法权益受到损害时向旅游、工商等部门投诉或者要求旅行社协助索赔；
5、《中华人民共和国消费者权益保护法》和有关法律法规赋予消费者的其他权利。
第九条 旅游者的义务
1、如实填写《旅游报名表》、游客安全保障卡等各项内容，并对所填的内容承担责任，如实告知旅行社工作人员询问的与旅游活动相关的个人健康信息，所提供的联系方式须是经常使用或者能够及时联系到的；
2、按照合同约定支付旅游费用；
3、按照合同约定随团完成旅游行程，配合导游人员的统一管理，发生突发事件时，采取措施防止损失扩大；
4、遵守国家和地方的法律法规和有关规定，不在旅游行程中从事违法活动，不参与色情、赌博和涉毒活动；
5、遵守公共秩序和社会公德，尊重当地的民族风俗习惯；尊重旅游服务人员的人格，举止文明，不在景观、建筑上乱刻乱画，不随地吐痰、乱扔垃圾；
6、妥善保管自己的行李物品，尤其是贵重物品；
7、行程中发生纠纷，应当本着平等协商的原则解决，采取适当措施防止损失的扩大，不采取拒绝登机（车、船）等行为拖延行程或者脱团；
8、自行安排活动期间，应当在自己能够控制风险的范围内选择活动项目，并对自己的安全负责；
9、在合法权益受到损害要求旅行社协助索赔时，提供合法有效的凭据。

第四章  合同的变更与转让
第十条  合同的变更
1、旅行社与旅游者双方协商一致，可以变更本合同约定的内容，但应当以书面形式由双方签字确认。由此增加的旅游费用及给对方造成的损失，由变更提出方承担；由此减少的旅游费用，旅行社应当退还旅游者。
2、因不可抗力或者意外事件导致无法履行或者继续履行合同的，旅行社可以在征得旅游团队50%以上成员同意后对相应内容予以变更，因情况紧急无法征求意见或者经征求意见无法得到50%以上成员同意时，旅行社可以决定内容的变更，但应当就作出的决定提供必要的证明。
3、在行前遇到不可抗力或者意外事件的，双方经协商可以取消行程或者延期出行。取消行程的，旅行社向旅游者全额退还旅游费用。已发生旅游费用的，应当由双方协商后合理分担。
4、在行程中遇到不可抗力导致无法继续履行合同的，旅行社按本条第2款的约定实施变更后，将未发生的旅游费用退还旅游者，增加的旅游费用，应当由双方协商后合理分担。
5、在行程中遇到意外事件导致无法继续履行合同的，旅行社按本条第2款的约定实施变更后，将未发生的旅游费用退还旅游者，因此增加的旅游费用由提出变更的一方承担（但因紧急避险所致的，由受益方承担）。
第十一条  合同的转让
经旅行社书面同意，旅游者可以将其在合同中的权利和义务转让给符合出游条件的第三人，因此增加的费用由旅游者承担，减少的费用退还旅游者。
第十二条  不成团的安排
当旅行社组团低于成团人数不能成团时，旅游者可以与旅行社就如下安排在本合同第二十二条中做出约定。
1、转团：旅行社可以在保证所承诺的服务内容和标准不降低的前提下，经事先征得旅游者书面同意，将旅游者转至其他旅行社所组的旅游团队，并就受让出团的旅行社违反本合同约定的行为先行承担责任，再行追偿。旅游者和受让出团的旅行社另行签订合同的，本合同的权利义务终止。
2、延期出团和改变线路出团：旅行社经征得旅游者书面同意，可以延期出团或者改变其他线路出团，需要时可以重新签订旅游合同，因此增加的费用由旅游者承担，减少的费用旅行社予以退还。

第五章  合同的解除
第十三条  不同意转团、延期出团和改变旅游线路的合同解除
低于成团人数不能成团时，旅游者既不同意转团，也不同意延期和改变其他线路出团的，视为旅行社解除合同，按本合同第十四条、第十六条第1款相关约定处理。
第十四条　行程前的合同解除
旅游者和旅行社在行程前可以书面形式提出解除合同。在出发前7日(按出发日减去解除合同通知到达日的自然日之差计算，下同)以上（不含第7日）提出解除合同的，双方互不承担违约责任。旅行社提出解除合同的，全额退还旅游费用；旅游者提出解除合同，如已发生旅游费用的，应当扣除已发生的旅游费用。旅行社应当在解除合同的通知到达日起5个工作日内，向旅游者退还旅游费用。
旅游者或者旅行社在出发前7日以内（含第7日，下同）提出解除合同的，由提出解除合同的一方承担违约责任。
第十五条  行程中的合同解除
1、旅游者未按约定时间到达约定集合出发地点，也未能在出发中途加入旅游团队的，视为旅游者解除合同，按照本合同第十七条第1款相关约定处理；
2、旅游者在行程中脱团的，旅行社可以解除合同，旅游者不得要求旅行社退还旅游费用，给旅行社造成经济损失的，旅游者应当承担相应的赔偿责任。

第六章  违约责任
第十六条　  旅行社的违约责任
1、旅行社在出发前7日以内（含第7日，下同）提出解除合同的，向旅游者退还全额旅游费用，并按下列标准向旅游者支付违约金：
出发前7日至4日，支付旅游费用总额10%的违约金；
出发前3日至1日，支付旅游费用总额15%的违约金；
出发当日，支付旅游费用总额20%的违约金。
如上述违约金不足以赔偿旅游者的实际损失，旅行社应当按实际损失对旅游者予以赔偿。
旅行社应当在取消出团通知到达日起5个工作日内，向旅游者退还全额旅游费用，并支付上述违约金。
2、旅行社未按合同约定提供服务，或者未经旅游者同意调整旅游行程（本合同第十条第2款规定的情况除外），造成项目减少、旅游时间缩短或者标准降低的，应当采取措施予以补救，未采取补救措施或者已采取补救措施但不足以弥补旅游者损失的，应当承担相应的赔偿责任。
3、旅行社未经旅游者签字确认，安排本合同约定以外的另行付费项目的，应当承担自费项目的费用；擅自增加购物次数的，每次按旅游费用总额的10%向旅游者支付违约金；强迫或者变相强迫旅游者购物的，每次按旅游费用总额的20%向旅游者支付违约金。
4、旅行社违反合同约定，中止对旅游者提供住宿、用餐、交通等旅游服务的，应当负担旅游者在被中止旅游服务期间所订的同等级别的住宿、用餐、交通等必要费用，并向旅游者支付旅游费用总额30%的违约金；如果因此给旅游者造成其他人身、财产损害的，还应当承担损害赔偿责任。
5、旅行社未经旅游者同意，擅自将旅游者转团、拼团的，旅游者在出发前（不含当日）得知的，有权解除合同，旅行社全额退还已交旅游费用，并按旅游费用总额的15%支付违约金；旅游者在出发当日或者出发后得知的，旅行社应当按旅游费用总额的25%支付违约金，旅游者要求解除合同的，旅行社全额退还已交旅游费用；如违约金不足以赔偿旅游者的实际损失，旅行社应当按实际损失对旅游者予以赔偿。
6、与旅游者出现纠纷时，旅行社应当采取积极措施防止损失扩大，否则应当就扩大的损失承担责任。
7、旅行社委托的第三方违反本合同约定，视同旅行社违约，旅行社应当按照本合同约定承担违约责任。
第十七条  旅游者的违约责任
1、旅游者在出发前7日以内（含第7日，下同）提出解除合同的，应当按下列标准向旅行社支付业务损失费：
出发前7日至4日，支付旅游费用总额50%；
出发前3日至1日，支付旅游费用总额60%；
出发当日，支付旅游费用总额80%。
如按上述比例支付的业务损失费不足以赔偿旅行社的实际损失，旅游者应当按实际损失对旅行社予以赔偿，但最高额不应当超过旅游费用总额。
旅行社在扣除上述业务损失费后，应当在旅游者退团通知到达日起5个工作日内向旅游者退还剩余旅游费用。
2、旅游者未能按照本合同约定的时间足额支付旅游费用的，旅行社有权解除合同，并要求旅游者承担旅行社的业务损失费。 
3、旅游者因不听从旅行社及其导游的劝告而影响团队行程，给旅行社造成损失的，应当承担相应的赔偿责任。
4、旅游者超出本合同约定的内容进行个人活动所造成的损失，由其自行承担。
5、由于旅游者的过错，使旅行社遭受损害的，旅游者应当赔偿损失。
6、与旅行社出现纠纷时，旅游者应当采取积极措施防止损失扩大，否则应当就扩大的损失承担责任。
第十八条  其他责任
1、由于第三方侵害等不可归责于旅行社的原因导致旅游者人身、财产权益受到损害的，旅行社不承担赔偿责任。但因旅行社不履行协助义务致使旅游者人身、财产权益损失扩大的，旅行社应当就扩大的损失承担赔偿责任。
2、旅游者在自行安排活动期间人身、财产权益受到损害的，旅行社在事前已尽到必要警示说明义务且事后已尽到必要协助义务的，旅行社不承担赔偿责任。 
第七章  协议条款
第十九条  旅游时间
出发时间               ，结束时间                ，共         天       夜。 
第二十条  旅游费用及支付
（旅游费用以人民币为计算单位）
成人：                元/人；儿童（不满12岁的）：              元/人
合计：                       元
旅游费用支付的方式和时间：                                               。
第二十一条  个人旅游保险
旅游者             （同意或者不同意，打勾无效）委托旅行社办理旅游者投保的个人旅游保险。
保险产品名称：                     保险人：                                  
保险金额：                         保险费：                                  
第二十二条  成团人数与不成团的约定
最低成团人数：         人；低于此人数不能成团时，旅行社应当在出发前      日及时通知旅游者。
如不能成团，旅游者是否同意按下列方式解决：
1、        （同意或者不同意，打勾无效）转至                     旅行社出团；
2、        （同意或者不同意，打勾无效）延期出团；
3、        （同意或者不同意，打勾无效）改变其他线路出团。
第二十三条   拼团约定
旅游者               （同意或者不同意，打勾无效）采用拼团方式出团。
第二十四条  黄金周特别约定
黄金周旅游高峰期间，旅游者和旅行社对行前退团及取消出团的提前告知时间、相关责任约定如下：
提前告知时间	旅游者行前退团,旅游者应当支付旅行社的业务损失费占旅游费用总额的百分比	旅行社取消出团，旅行社应当支付旅游者的违约金占旅游费用总额的百分比    
出发前   日至   日		
出发前   日至   日		
出发前   日至   日		
出发前   日至   日		
出发前   日至   日		
第二十五条  争议的解决方式
本合同履行过程中发生争议，由双方协商解决；亦可向合同签订地的旅游质监执法机构、消费者协会等有关部门或者机构申请调解。协商或者调解不成的，按下列第    种方式解决：
1、提交                          仲裁委员会仲裁；
2、依法向人民法院起诉。
第二十六条  其他约定事项
未尽事宜，经旅游者和旅行社双方协商一致，可以列入补充条款。

                                                               　              
                                                                               
                                                               　              
                                                                               
                                                               　              
                                                                               
                                                               　              
                                                                               
                                                               　              
                                                                               
                                                               　              
                                                                               
                                                               　              
                                                                               
                                                               　              
                                                                               
                                                               　              
                                                                               




旅游者代表签字（盖章）：                旅行社盖章：                             
证件号码：                              签约代表签字（盖章）：                   
住    址：                              营业地址：                               
联系电话：                              联系客服及电话：                         
传    真：                              传    真：                               
邮    编：                              邮    编：                               
电子信箱：                              电子信箱                                 
签约日期：                              签约日期：                               
            签约地点：                                      

旅行社监督、投诉电话：                                 
             省           市旅游质监执法机构：
投诉电话：                          电子邮箱：                         
地    址：                          邮    编：                         

		</div>
	</body>
	<script type="text/javascript">
		$(function(){
			//打印
			$("#btnPrint").bind("click",function(event){
				$("#myPrintArea").printArea();
			});
		});
	</script>
</html>