<%@ page language="java" contentType="text/html; charset=utf-8" pageEncoding="utf-8"%>
<%@page import="java.util.*"%>
<html>
	<head>
		<title></title>
	</head>
	<script type="text/javascript" src="js/jquery.min.js"></script>
<script type="text/javascript" src="js/jquery.easyui.min.js"></script>
	<script type="text/javascript" src="js/jquery.PrintArea.js"></script>
	<body>
		<input id="btnPrint" type="button" value="打印"/>
		<div id="myPrintArea">
		委 托 协 议
甲方（旅游者）：
乙方：

根据《中华人民共和国合同法》等有关法律、法规的规定，甲方与乙方在平等，自愿的基础上就委托代办事宜，经协商达成协议如下：
第一条 旅游者信息
甲方需要仔细核对旅客的姓名与证件号，乙方将按照以下信息为甲方预订，若因信息有误造成甲方损失，所产生损失由甲方自行承担。
	
姓 名		性别	证件类型 		证件号		出生日期
				
				
				

第二条 预订项目及要求
可直接点击编辑，需要换行请插入“<br>”,如：2010-12-17/18:30<br>南京禄口国际机场
				
  				
机票预订（参考航班）
航班	出发-到达	起飞机场	到达机场	数量
				
				
				
 
□ 以上机票为团队机票或特价机票的，执行航空公司“三不准”的要求，即“不能改期、不能转签、不能退票”。
□ 以上散客机票的更改或取消，按照航空公司的退改签规定执行。
备注：具体航班时间以出团通知书为准。

酒店预订
酒店名	房型	入住时间	退房时间	住宿时间	数量
$酒店A$					
酒店用餐情况	$2012-2-2到2012-2-05 双早；2012-2-06 无$

$酒店B$					
酒店用餐情况	

  							
 						
  						
备注：房间一经确认不可更改、取消。

其他预订
名称 	详情 	数量
代办 	签证 		
赠送
代订 	接送和交通 		
赠送
代订 	门票 		
赠送
代订 	休闲活动 		
赠送
代订 	当地观光游览 		
赠送
代订 	过关服务 		
赠送
代购 	火车票 		
赠送
其　　他 		

  
第三条 费用计算
1、费用总额：RMB：         元人民币（大写                     ）。
请您于 年 月 日 时前付清款数，以便我们及时为您确认。
费用说明： 以上费用包含机场建设费及燃油附加费
2、如需开具发票，请旅游者归来后两个月内向旅行社索要。发票开具后，若办理退款，需先退还原发票，并保持发票兑奖联完好（如有兑奖联）。旅行社可接受旅游者、或除旅游者之外的其他人员、单位对本合同付款，并且旅行社按照国家法规要求对签约一方开具发票。

第四条 双方确认
1. 	甲方知悉并确认预订信息无误，乙方接受甲方预订的以上事项。
2. 	甲方无法与乙方用合同确认事项的，甲方同意采用电话、短信、传真或电子邮件等方式与乙方确认。
3. 若甲方未能在最后付款期限前确认并付款，所有的预订将会被自动取消，乙方不再做任何预先通知。

第五条 双方的权利和义务
1. 	以上各项服务内容均为单项委托业务，乙方与甲方间不涉及任何保险责任关系，乙方应在甲方委托服务范围内为甲方提供服务，委托服务事项之外甲方所发生的问题，乙方概不承担任何责任。甲方在出游期间的任何活动纯属个人行为，与乙方无关。
2. 	甲方在接受委托事项期间，向服务方提出遭受人身、财产损失的或有关服务质量的投诉，乙方可以协助处理，但乙方不承担赔偿责任；因乙方过错导致代办服务内容如航班、酒店等需要调整，乙方承诺将本着诚信原则为甲方更换同等标准的服务项目，保证在出发前，及时将更改后的服务项目交由甲方确认。
3. 	本委托协议签订后，如因甲方个人原因改期、更换酒店、取消订单或终止订单的，造成的所有损失由甲方自行承担。甲方应携带有效证件，按照航班时间提前前往机场登机（国内旅游，宜提前90分钟到达机场；出境旅游，宜提前180分钟到达机场）。否则，误机自理，如遇政策性调价，如燃油税调整等，将由甲方负责补足或退回差价。
4. 	本委托协议签订后，团队机票、特价机票一经确认不得更改或取消，否则费用不予退还；散客机票的更改或取消，按照航空公司的退改签规定执行。
5. 	甲方应保证所持证件为过关和登机的的有效证件，如因个人证件问题不能及时登机和出入境，由甲方自行负责。
6. 	甲方在委托事项执行过程中如有不满意之时，不得以滞留境外、拒绝登机（车、船）、拒绝入住等方式对委托事项故意拖延、扩大损失、擅自取消行程等处理方法，由此造成的所有损失由甲方承担。
7. 	甲方在执行委托事项时，必须符合我国和目的地国家及地区的有关规定；委托事项实施方（如酒店、机场、票务、景区、海关等）有另外特别规定的，甲方应予以遵守。
8. 甲方委托乙方代办签证的，需要甲方缴纳出境保证金的，甲方以___种方式缴纳
1）、甲方需向乙方缴纳人民币        元/人的担保金，合计：     元/人×    人＝       元（                                 元整），甲方最晚于出签后2个工作内缴纳。甲方逾期未足额缴纳保证金的，乙方有权终止服务、解除合同，甲方应承担已经实际发生的费用。
2）、甲方委托乙方代办签证，乙方先不收取甲方保证金的，在甲方提供必需签证材料后，根据实际情况，乙方要求甲方缴纳保证金或补充材料的，甲方必须予以配合，否则乙方有权终止服务、解除合同，由此带来的损失由甲方自行承担。
9..交纳出境保证金的方式有三种，第一种方式在出游前，向银行交纳保证金，由游客、旅行社、银行签订三方协议；第二种方式是在出游前，以对公汇款的形式，将保证金交至乙方账户；第三种方式是在出游前，以现金的形式（现金额最多为壹万贰仟元），将保证金交至乙方门市。
10. 签证服务是否给与签证，是否准予出入境，是使领馆及有关部门的权力，如因甲方的自身原因或因提供材料存在问题及其他不可归责于乙方的原因而不能及时办理签证，以及被有关部门拒发签证，不准出入境而影响行程的，乙方不退还费用。
11.甲方因上款情形被拒签或延缓出签的，甲方已预订的机（车）票、酒店等会产生一定的经济损失，甲方自行承担损失。
12.甲方及其联保人任意一人在签证国有滞留不归、延期回国、不按时销签或违反当地法律规定行为的，甲方自愿将保证金作为违约金，全部用于赔偿乙方的信誉和经济损失。
13.甲方按时回国后，须将盖有“出入境章”签证页的复印件或扫描件提供给乙方，乙方确认无误后，全额退还甲方交纳的保证金本金。
14.甲方若持有非大陆因私护照，请自行向发证机关和目的地使领馆确认是否需要签证，如需签证，请自行办理。外宾回头签的，也请自行办理。



第六条 其他约定
1. 	黄金周、特殊节日等旅游旺季，房间预订以款到确认为准，一经确认不得随意变更。
2. 	请自愿购买旅游人身意外保险。乙方郑重提醒甲方应安排好自己的活动项目，谨慎参加赛车、骑马、攀岩、滑翔、探险、漂流、潜水、游泳、滑雪、滑冰、滑板、跳伞、热气球、蹦极、冲浪等高风险活动，如需参加上述活动，乙方建议甲方投保包含高风险项目的意外险种。出游过程中请妥善保管好个人物品，注意安全。
3. 	机票准确航班信息及具体事宜请以出游前一天的出团通知为准，如通知后航班有变化，乙方需及时用传真、短信、电话或电子邮件方式告知甲方，甲方需提前抵达机场办登机手续，如有误机甲方自行承担责任。
4. 	酒店凭证件、或护照名字入住。酒店正常入住时间 14：00  ，退房时间为 12：00  ，若提前入住或延迟退房，需甲方自行与酒店协商，若产生费用，由甲方自理。
5. 	甲方代理其他游客签约的，甲方有义务将本协议的约定事项向其代理的游客做出必要说明，并保证其在协议中的签字能够代表旅游者信息表格中列明的其它旅游者对协议约定的认可，表格中列明的任一位旅游者均应当按照协议约定维护权益并履行义务。如甲方未履行上述义务，导致其代理的游客与乙方发生纠纷，责任在于签约人甲方，与乙方无关。




第七条 违约责任


1．因一方的过错给对方造成损失的，守约方可以要求违约方赔偿实际损失。
2．因不可抗力（自然灾害、政府行为等）或不可归责于乙方的原因（天气变化、道路堵塞、列车航班延误或取消等）导致行程不能履行或不能完全履行的，乙方不承担违约及赔偿责任。
3.乙方经甲方同意转委托的，仅就对第三人的选任及其对第三人的指示承担责任。

第八条 争议的解决方式
本协议在履行中如发生争议，双方应协商解决，协商不成，应向乙方住所地人民法院提起诉讼。

第九条 温馨提示
1. 	黄金周或者其他旅游旺季期间，由于国内、国际航班中加班机、包机的数量大增，极易引起航班的延误，如遇此种情况，请甲方在候机厅耐心等待，密切注意航班的信息，不要到处乱跑，以免误机。同时，航空公司因运力等因素有可能临时调整航班，如有此情况发生，乙方将及时通知甲方，届时敬请甲方配合与谅解。
2. 	甲方应遵守中国和目的地国家的法律法规，尊重旅游途经地区当地居民的民族、民俗习惯。
3. 	入住酒店后，应了解酒店安全须知，熟悉酒店的太平门、安全出路、安全楼梯的位置及安全转移的路线。
4. 	进入客房后，请及时了解房间内设备情况，如房门插销、浴室水龙头开关、电视及冰箱饮料等，如有不能使用或者缺损的情况，请及时向酒店反映，退房时需自行结清房间提供的饮料、食品、洗涤和长途电话费用。
5. 	经过危险地段（如陡峭、狭窄、潮湿泛滑的道路等）不可拥挤，前往险峻景点观光时应充分考虑自身的条件是否可行，不要强求和存侥幸心理；参与登山等活动时，应注意适当休息，避免过度激烈运动，同时做好防护工作。　　
6. 	在水上（包括江河、湖海、水库）游览或者活动时，甲方须注意乘船安全，应穿戴救生衣，不可单独前往深水水域或者危险河道；选择水下游泳时，应携救生设备助游。
7. 	海拔3000公尺以上的高原地带，气压低，空气含氧量少，易导致人体缺氧，引起高原不良反应，请甲方避免剧烈运动和情绪兴奋，洗澡水不易过热，学会正确呼吸方法。16周岁以下及60周岁以上者，患有贫血、糖尿病、慢性肺病、较严重心脑血管疾病、精神病及孕妇等不宜进入高原旅游。

第十条 协议的生效及组成：
本协议一式二份，双方各执一份，自双方签字盖章之日起生效。传真件与原件具有同等法律效力。




甲方：                                  	乙方：
联系电话：	                                 合同经办人：
签约日期：                                  客服联系人：
联系电话：
签约日期：

		</div>
	</body>
	<script type="text/javascript">
		$(function(){
			//打印
			$("#btnPrint").bind("click",function(event){
				$("#myPrintArea").printArea();
			});
		});
	</script>
</html>